{
   "Index": {
      "banner_subtitle": "Долучайся до нашої Azure спільноти!",
      "banner_title": "Поглиб свої знання з Azure Cloud!"
   },
   "Header": {
      "lang_choose": "Оберіть мову",
      "link_about-us": "Про нас",
      "link_calendar": "Календар подій",
      "link_home": "Головна"
   },
   "Events": {
      "title": "Найближчі події",
      "event1": {
         "imageURL": "/event1.png",
         "event_title": "Вебінар 'Впровадження Azure DevOps в проекті'",
         "date_time": "15 квітня, 18:00",
         "description": "Поглиб свої знання з розробки програмного забезпечення та управління проектами на основі Microsoft Azure DevOps. В цьому вебінарі ми розглянемо найкращі практики використання Azure DevOps для автоматизації процесів розробки, тестування та впровадження програмного забезпечення. Ви дізнаєтеся, як створити ефективний цикл розробки, спільно працювати над проектами та вдосконалити командну роботу."
      },
      "event2": {
         "imageURL": "/event2.jpg",
         "event_title": "Лекція 'Основи роботи з Azure Machine Learning'",
         "date_time": "20 квітня, 17:30",
         "description": "Поглиб свої знання з машинного навчання та аналізу даних на платформі Microsoft Azure. На цій лекції ми оглянемо ключові поняття та інструменти Azure Machine Learning, які допоможуть вам створювати та навчати моделі машинного навчання, використовуючи потужності хмарних обчислень Azure. Ви дізнаєтеся, як створити, тренувати та вдосконалювати моделі для різних завдань аналізу даних та розпізнавання шаблонів."
      },
      "event3": {
         "imageURL": "/event3.jpg",
         "event_title": "Hackathon 'Розв'язання проблем за допомогою Azure Cognitive Services'",
         "date_time": "25-27 квітня",
         "description": "Приймай участь у нашому хакатоні та долучайся до команд, щоб разом розв'язати цікаві завдання за допомогою Azure Cognitive Services. У цьому заході ви матимете можливість випробувати та застосувати різноманітні сервіси штучного інтелекту, такі як розпізнавання мови, визначення об'єктів на зображеннях та багато іншого. Зберіть свою команду, використовуйте ваші знання та творчий підхід, щоб створити інноваційні рішення, які вирішують реальні проблеми за допомогою штучного інтелекту."
      }
   },
   "Invitation": {
      "title": "Ласкаво просимо до Azure Cloud Community!",
      "text1": "Наша спільнота призначена для всіх, хто цікавиться хмарними технологіями та продуктами Microsoft Azure. Тут ви знайдете різноманітні заходи, від вебінарів до хакатонів, щоб поглибити свої знання та навички. Приєднуйтесь до нас, щоб спілкуватися з експертами, ділитися досвідом та розвивати свої професійні можливості в сфері хмарних обчислень!",
      "text2": "Готові розвивати свої знання та долучитися до активної спільноти професіоналів Azure? Приєднуйтеся до нашої спільноти прямо зараз та отримайте доступ до найсвіжіших інформаційних ресурсів, подій та можливостей для росту у сфері хмарних технологій!"
   }
}
